[
	{
		"title": "La place de votre conjoint",
		"subtitle": "Que se passe-t-il dans la tête et le cœur de votre conjoint ? Que ressent-il ?",
		"author": {
			"name": "Leslie Lucien",
			"job": "Doula, accompagnatrice à la naissance",
			"picture": "https://images.ctfassets.net/j18j40732fmn/1Hkg9e8emN3JcYp4AMJDG0/0deca74c1a56a82748b2b1bfc07b7a7d/Leslie_Lucien.png"
		},
		"content": "<div>Pour vous, en tant que femme enceinte, la grossesse se vit de l’intérieur. Vous ressentez chaque jour une nouvelle transformation, de nouvelles sensations. Mais alors, lorsque vous vivez cette aventure à deux, que se passe-t-il dans la tête et le cœur de votre conjoint ? Que ressent-il ? Vous vous demandez parfois comment être sur la même longueur d’onde ? Ou encore, quelle place votre partenaire va prendre dans cet heureux événement ?&nbsp;</div><div>En amont, dès votre projet de devenir parents, il est intéressant de pouvoir parler avec votre partenaire de sa vision de la grossesse, de l’accouchement, du post-partum. Que connaît-il de la naissance ? Quelles sont ses envies, ses craintes ? Qu’imagine-t-il ?&nbsp;</div><div>L’attente d’une grossesse, les premiers mois, les échographies, la préparation à la naissance… Les étapes sont nombreuses !&nbsp;</div><div>Parler de ces différentes étapes permet de les décortiquer. On peut ainsi nommer ensemble ce que l’on sait déjà de ces moments, ce que l’on ne sait pas, ce que l’on craint ou que l’on attend avec impatience. Parler nous aide à nous mettre au diapason l’un de l’autre, à entendre nos différents chemins. Nous n’avons pas besoin de vivre forcément la même chose pour nous écouter et nous comprendre.</div><div>Cela est vrai à tous les stades, depuis le désir d’enfant, jusqu’au postpartum et même bien au-delà, dans la parentalité. Il est important de partager vos ressentis, vos questionnements, vos doutes et aussi entendre les siens.&nbsp;</div><div>Bon nombre de partenaires ont été “éduqués” dans l’idée que leur rôle de père débutera après la naissance de leur enfant. Ils seront père quand ils pourront concrètement tenir leur enfant dans leurs bras. ils ont parfois encore du mal à s’investir avant la naissance !&nbsp;</div><div>Les choses bien sûr changent, évoluent, nos partenaires sont de plus en plus impliqués dans la grossesse et la naissance. Cela semble quasiment une évidence pour un bon nombre d’entre nous mais pas toujours dans le milieu médical, ou auprès de nos familles. La femme porte la vie, mais le rôle du conjoint est primordial !&nbsp;</div><div>Depuis le début de votre grossesse, en tant que femme vous vivez quotidiennement les transformations liées à la grossesse. Vos questionnements sont donc très souvent naturellement plus présents chez vous que chez votre partenaire.&nbsp;</div><div>Il est important d’avoir en tête que ce n’est pas à vous de faire tout le travail pour que votre partenaire s’investisse dans cette naissance. Ne nous rajoutons pas de charge mentale supplémentaire, nous avons déjà bien assez à faire en vivant de l’intérieur cette grossesse ! Mais alors comment cultiver des espaces d’échange, de découverte à deux autour de votre bébé ?&nbsp;</div><div>La communication est vraiment une clé dans votre grossesse et votre nouvelle vie de parents. N’hésitez pas à partager vos ressentis, ce que vous vivez en temps que femme de l’intérieur, vos chamboulements, vos sensations. Les partager autour de vous, cela invite votre entourage à une prise de conscience de votre réalité. Cela peut permettre à votre partenaire de comprendre votre vécu et d’être encore davantage à votre écoute.</div><div>Nombreux sont les pères qui partagent leur frustration de ne pas ressentir les choses de l’intérieur. Ils nomment le fait qu’il leur est difficile de se projeter dans la naissance, de réaliser ce qu’il se passe avant l’accouchement.&nbsp;</div><div>Les mois de grossesse peuvent être mis à profit pour cultiver ce lien de découverte avec leur bébé. Votre partenaire pourrait avoir envie de découvrir un livre sur le développement in utéro: à tant de mois de grossesse, il mesure cette taille (la taille d’un citron, d’un pamplemousse…), telle chose se développe pour lui. Visualiser, permet souvent de prendre conscience de la réalité de la naissance. Les trois premiers mois sont souvent ceux pendant lesquels “on n’annonce pas sa grossesse”. Même si vous souhaitez garder le secret de votre grossesse, n’hésitez surtout pas à dire à votre partenaire si vous êtes fatiguée, nauséeuse, joyeuse. Dire vos changements corporels et émotionnels, pour qu’il les intègre et vous soutienne.</div><div>La pratique d’ateliers en lien avec la parentalité durant la grossesse permet aussi aux pères de définir leur place et le rôle qu’ils souhaitent jouer dans la naissance de leur enfant. N’hésitez pas à découvrir l’haptonomie, une science du toucher et de l’émotion. Pratiquée par un professionnel de santé (sage-femme, médecin), elle permet aux deux parents lors des séances, d’aller à la rencontre de leur bébé. Au-delà des pensées et du mental, par des exercices de toucher du ventre maternel, les deux parents viennent à la rencontre de leur bébé. Cela permet de construire ensemble un cocon de sécurité, de reconnaissance et de bien-être autour de l’enfant à naître. Une relation à trois se tisse.&nbsp;</div><div>D’autres pratiques peuvent vous soutenir dans la création de ce lien à trois: le watsu, accompagnement aquatique de la grossesse par exemple. Comme une danse, les partenaires vont venir tout à tour s’allonger dans l’eau pour être bercé par leur conjoint. C’est une expérience riche à vivre tant, dans le lâcher prise, que dans la confiance en l’autre pour vous soutenir.</div><div>Au quotidien, beaucoup de pères partagent leur frustration de ne pas être inclus aux différents protocoles de suivi de la grossesse. Durant les rendez-vous de suivi, certains praticiens parlent spécifiquement à la femme enceinte mais pas du tout au partenaire. Nos conjoints peuvent avoir la sensation d’être de trop et cela rend difficile l’ouverture pour se sentir légitime à poser des questions. Il est vraiment primordial qu'il puisse nommer leur besoin et leur envie d’investissement dans la grossesse et la naissance. N’hésitez pas, quand vous le sentez possible, à valoriser votre partenaire dans son rôle d’accompagnant, à nommer le fait qu’il a bien sûr toute sa place.&nbsp;</div><div>Michel Odent, gynécologue obstétricien, compare souvent le partenaire à “un gardien de la grotte”. Un gardien sensible, à l’écoute, qui pourra, par sa présence rassurer, envelopper, soutenir sa compagne pour qu’elle s’appuie sur lui dans les moments de doute, ou d’intensité entourant la naissance. Mais ce n’est peut-être pas ce que vous attendez de votre partenaire, ni ce qu’il est prêt à vous offrir. L’important est vraiment que vos besoins à chacun se rencontrent pour être remplis et satisfaits.</div><div>De plus en plus, la société attend du partenaire qu’il soit un soutien pour la femme qui met au monde son bébé, mais sans lui donner de clés pour décoder l’univers de la naissance. Dans un univers médicalisé, il est parfois difficile de prendre cette place, de comprendre ce qui est attendu, en tant que partenaire.&nbsp; N’hésitez pas à vous tourner vers des professionnelles de la périnatalité pour vous sentir entourés à deux, pour que chacun prenne la place qu’il désire profondément prendre, qu’il soit acteur de la naissance, à son échelle.</div><div>La préparation à la naissance avec votre sage-femme, l’accompagnement émotionnel et logistique offert par votre doula peuvent permettre à chacun de trouver l’espace juste pour vivre la grossesse et s’investir dans votre parentalité naissante.</div>",
		"picture": "https://images.unsplash.com/photo-1528218635780-5952720c9729?q=80&w=2952&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
	},
	{
		"title": "Bénéfices et contre indications d’une activité physique enceinte",
		"subtitle": "Vous venez d’apprendre votre grossesse et vous ne savez pas si vous pouvez continuer le sport ?",
		"author": {
			"name": "Gwenaëlle Caille",
			"job": "Masseur kinésithérapeute du sport, spécialisée en périnatalité",
			"picture": "https://images.ctfassets.net/j18j40732fmn/bHln5p5LmWlw4SIyqFRJL/2c885579ebfed471a3d9d7f08811f0d0/ost__o.png"
		},
		"content": "Contenu à venir",
		"picture": "https://images.unsplash.com/photo-1591002681101-0ef31845cbba?q=80&w=2940&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
	},
	{
		"title": "Le placenta",
		"subtitle": "Le placenta est un organe éphémère. Il permet les échanges sanguins et nutritionnels entre vous et votre bébé au cours de la grossesse.",
		"author": {
			"name": "Charlotte Flichy",
			"job": "Sage-femme libérale",
			"picture": "https://images.ctfassets.net/j18j40732fmn/3V95chBX4lZaxFUzF0LdCc/8a330a82f287481567f1ef923f4b9c1a/sage_femme.png"
		},
		"content": "Contenu à venir",
		"picture": "https://images.unsplash.com/photo-1656269265654-688fb8d7920c?q=80&w=2960&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
	},
	{
		"title": "La prise de poids pendant la grossesse",
		"subtitle": "En suivant une alimentation variée, saine et équilibrée (tout en sachant se faire plaisir évidemment) votre corps ne prendra que ce dont il a besoin.",
		"author": {
			"name": "Pauline Benaroch",
			"job": "Diététicienne spécialiste de la nutrition des femmes",
			"picture": "https://images.ctfassets.net/j18j40732fmn/6qODwaqC0Slv0p4COlptcC/24c673bd4cc3b8b5a1bb54ece751bd93/Pauline_Benaroch.png"
		},
		"content": "Contenu à venir",
		"picture": "https://images.unsplash.com/photo-1511690656952-34342bb7c2f2?q=80&w=2864&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
	},
	{
		"title": "Le bilan sanguin mensuel",
		"subtitle": "Si votre dernière sérologie de la toxoplasmose est négative, cela signifie que vous n’êtes pas immunisée.",
		"author": {
			"name": "Claire Derache",
			"job": "Infirmière coordinatrice chez Sorella",
			"picture": "https://images.ctfassets.net/j18j40732fmn/770SEBzD7rlZZ0AhHoivRs/0509016713470bee8bb01202ca050ae3/IMG_1222-1_1.png"
		},
		"content": "Contenu à venir",
		"picture": "https://images.unsplash.com/photo-1606206591513-adbfbdd7a177?q=80&w=2940&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
	}
]