[
	{
		"text": "Vos règles sont là, un nouveau cycle commence !",
		"todo": []
	},
	{
		"text": "C'est la phase folliculaire, cette phase correspond à la maturation d’un follicule ovarien qui, au moment de l’ovulation, libèrera un ovocyte prêt à être fécondé.",
		"todo": []
	},
	{
		"text": "L’ovule expulsé descend le long de la trompe de Fallope, lieu de la fécondation. Il poursuit ensuite son chemin vers l’utérus.",
		"todo": []
	},
	{
		"text": "Un spermatozoïde a fécondé votre ovocyte !",
		"todo": []
	},
	{
		"text": "La morula se transforme en blastocyte qui s’implante dans la paroi utérine",
		"todo": []
	},
	{
		"text": "Les cellules commencent à se différencier",
		"todo": ["Faire un test de grossesse", "Acide folique"]
	},
	{
		"text": "Le coeur de votre bébé commence à battre ",
		"todo": ["Echographie de datation"]
	},
	{
		"text": "Les yeus et les oreilles commencent à se former ",
		"todo": []
	},
	{
		"text": "Des récepteurs qui peuvent détecter les odeurs apparaissent. Votre embryon se déplace à l’intérieur de l’utérus, mais on ne le sent pas.",
		"todo": []
	},
	{
		"text": "Au cours de cette semaine, les premières cellules du goût se développent. Selon le sexe de l’enfant, les ovaires ou les testicules commencent à se former.",
		"todo": []
	},
	{
		"text": "Le rythme cardiaque de l’embryon est d’environ 170 battements par minute.",
		"todo": []
	},
	{
		"text": "L’embryon est devenu un foetus! Les lèvres sont bien définies et le foetus peut ouvrir la bouche. Il boit même du liquide amniotique",
		"todo": []
	},
	{
		"text": " Le risque de faire une fausse couche chute considérablement. Si ce n’est pas déjà fait, vous pouvez commencer à annoncer la bonne nouvelle autour de vous!",
		"todo": ["Echographie du 1er trimestre", "Test trisomie 21"]
	},
	{
		"text": "Les premiers tissus osseux commencent à se modeler, notamment ceux du bassin, des côtes, de la tête et des membres. Ils sont toutefois plutôt mous. La colonne vertébrale se développe aussi peu à peu.",
		"todo": []
	},
	{
		"text": "Le foetus commence à réagir aux stimuli extérieurs. Si vous poussez sur votre ventre, il est possible que le foetus réponde en poussant à son tour. À cette étape, il est possible aussi qu’il ait commencé à sucer son pouce.",
		"todo": []
	},
	{
		"text": "Le foetus bouge de plus en plus. Par exemple, il peut maintenant tourner la tête. Celle-ci mesure 3,5 cm. Comme il a encore beaucoup d’espace pour bouger et que ses mouvements sont très fins, il est normal que vous ne les ressentiez pas encore. Ça viendra!",
		"todo": []
	},
	{
		"text": "Sous les paupières du foetus, les yeux commencent à bouger. Comme le foetus boit beaucoup de liquide amniotique (400 ml par jour), il a souvent le hoquet. C’est normal.",
		"todo": []
	},
	{
		"text": "Les premiers cheveux pointent doucement. Il s’agit en fait d’un fin duvet.",
		"todo": []
	},
	{
		"text": "On peut voir le sexe du bébé, car s’il s’agit d’un garçon le pénis est maintenant visible. Chez les bébés filles, la vulve ainsi que l’utérus sont visibles.",
		"todo": ["Echographie du 2eme trimestre"]
	},
	{
		"text": "Changement important cette semaine : dans le cerveau du foetus, les zones spécialisées des 5 sens se mettent en place. Le foetus commencera à traiter l’information sensorielle qu’il reçoit. Un monde s’ouvre à lui!",
		"todo": []
	},
	{
		"text": "Ses muscles gagnent en volume et en puissance. Vous l’aviez sans doute remarqué puisque c’est à cette période que la plupart des mamans sentiront les mouvements du bébé, qui deviennent plus vigoureux. Entre ses périodes d’activité, le foetus dort encore beaucoup : de 18 à 20 heures par jour.",
		"todo": []
	},
	{
		"text": "Il est de plus en plus familier avec le toucher. Il joue à attraper ses pieds et à joindre ses mains. Il porte parfois son pouce à sa bouche. Il trouve beaucoup d’intérêt à jouer avec le cordon ombilical.",
		"todo": []
	},
	{
		"text": "Le foetus aime déjà le goût du sucre. Lorsque le liquide amniotique est plus sucré, il en boit davantage. ",
		"todo": []
	},
	{
		"text": "Il commence à ouvrir les yeux! Ses paupières se détachent peu à peu. D’ici quelques semaines, il effectuera quelques mouvements oculaires. Il prend conscience de la lumière et de l’obscurité.",
		"todo": []
	},
	{
		"text": "Sur la tête du foetus, de vrais cheveux ont commencé à pousser; ce n’est plus seulement du duvet. Sur les doigts, les ongles apparaissent maintenant plus distinctement.",
		"todo": []
	},
	{
		"text": "Vous pouvez maintenant percevoir les mouvements de votre futur bébé sur votre ventre. Durant ses périodes d’éveil, il est très actif! Il peut faire de 20 à 60 mouvements par demi-heure.",
		"todo": []
	},
	{
		"text": "Les traits de son visage se précisent : ses cils sont formés, la forme du nez est plus claire, la lisière des cheveux est parfois visible et le cou se dégage. En fait, le foetus a pratiquement le petit visage que vous verrez bientôt.",
		"todo": []
	},
	{
		"text": "Cette semaine, votre bébé a acquis le réflexe qui lui servira à vous communiquer ses besoins une fois au monde : pleurer !",
		"todo": []
	},
	{
		"text": "Progressivement, le placenta devient moins important comme source nourricière. La quantité de liquide amniotique diminue : le foetus occupe beaucoup plus d’espace. Il améliore aussi ses réflexes de déglutition et de succion",
		"todo": ["Cours de préparation à la naissance"]
	},
	{
		"text": "Comme il fait beaucoup d’efforts, ses besoins nutritionnels sont très importants. Il a besoin d’une bonne quantité de protéines, de vitamines et de minéraux (surtout du calcium et du fer) qu’il puisera à même votre alimentation.",
		"todo": []
	},
	{
		"text": "Les organes sont presque entièrement formés, à l’exception des reins et des poumons qui nécessitent plus de temps. ",
		"todo": []
	},
	{
		"text": "Un autre pas vers l’autonomie de votre futur bébé : le système nerveux central est maintenant en mesure de contrôler la température de son corps, grâce aux réserves de graisses corporelles. ",
		"todo": []
	},
	{
		"text": "En cette fin de grossesse, la prise de poids du foetus se fait à la vitesse grand V. Il prend la moitié de son poids à la naissance durant les 7 dernières semaines de grossesse.",
		"todo": ["Echographie du 3eme trimestre"]
	},
	{
		"text": "Si ce n’est pas déjà fait, le foetus basculera tête en bas, en vue de l’accouchement. Sa tête appuiera sur les os de votre bassin d’où elle descendra peu à peu. ",
		"todo": []
	},
	{
		"text": "Dans les intestins du foetus, le méconium s’accumule. Il sera éliminé dans les premiers temps après la naissance. Ce sont les premières selles.",
		"todo": []
	},
	{
		"text": "Cette semaine marque le début de votre dernier mois de grossesse. Deux importantes structures ont atteint leur maturité : le cerveau et le système immunitaire. Le cerveau a terminé son développement foetal, mais il continuera de se transformer tout au long de la vie. ",
		"todo": ["Projet de naissance"]
	},
	{
		"text": "Inspire, expire... Votre futur bébé s’entraîne! Hic! Hic! Il a encore le hoquet. C’est normal. Il s’exerce à respirer et développe ses poumons. Mais en ce moment, il respire du liquide amniotique. Il en avale en même temps et ça lui donne le hoquet.",
		"todo": []
	},
	{
		"text": "Votre futur bébé est maintenant considéré comme étant à terme. Il peut arriver à tout moment. Tous ses organes sont fonctionnels. Il a assez de force en lui-même pour survivre et commencer sa vie d’enfant.",
		"todo": []
	},
	{
		"text": "Bébé est tout beau! La couche de vernix (la substance visqueuse qui protège la peau du liquide amniotique) s’est maintenant détachée et flotte dans le liquide amniotique qui prend une couleur laiteuse.",
		"todo": []
	},
	{
		"text": "Votre bébé dort beaucoup; il est en attente. Il n’a plus de place pour bouger. Ses membres sont repliés et près du corps. Son menton repose sur ses genoux.",
		"todo": []
	},
	{
		"text": "Votre bébé prend un peu plus de temps que la date prévue? C’est une situation très fréquente, surtout lors d’une première grossesse (seulement 5 % des accouchements surviennent à la date prévue). Le médecin discutera avec vous s’il faut envisager de déclencher l’accouchement. Chose certaine, il sera bientôt là!",
		"todo": []
	}
]